export default {
  main: {
    title: 'часто задаваемые вопросы',
    sections: [
      {
        id: 0,
        title: 'Где вы находитесь?',
        body:
          'Мы любим место, где расположена школа, и надеемся, что вам оно тоже понравится. Район Holborn находится в 5-ти минутах от площади Covent Garden, Британского музея и улицы Oxford Street. Также школа расположена неподалеку от таких известных университетов, как University College London, Central St Martins, Birkbeck, University of London и, конечно же, the London School of Economics.'
      },
      {
        id: 1,
        title: 'Как можно зарезервировать курс?',
        body:
          'Наша профессиональная команда студенческой поддержки и отдел продаж всегда готовы помочь предоставить вам всю необходимую информацию для выбора курса, который будет соответствовать вашим нуждам, а также наиболее подойдет для достижения как академических, так и профессиональных целей. Самый быстрый и простой способ - это зарезервировать онлайн на нашем сайте www.bookbookbook.com. Также там вы можете найти информацию о наших текущих курсах и скидках.',
      },
      {
        id: 2,
        title: 'Сколько стоит курс?',
        body:
          'Цены указаны в нашем прайслисте онлайн: www.prices.com. Стоимость курса зависит от расписания, в котором проходит обучение, от количества зарезервированных недель, а также от типа курса.'
      },
      {
        id: 3,
        title: 'Вы можете зарезервировать мне жилье?',
        body:
          'Да. Мы можем разерервировать хоумстей, съемное жилье, а также различные студенческие резиденции. Стоимость проживания находится на странице о вариантах проживания: www.homehome.com, а также на нашем ресепшене.'
      },
      {
        id: 4,
        title: 'Как я могу подать на визу?',
        body:
          'Если вы находитесь не в Великобритании, то в большинстве случаев, можно подать на визы следуя инструкциям онлайн. Подробную информацию можно найти на сайте: https://www.gov.uk/check-uk-visa.'
      },
      {
        id: 5,
        title: 'Есть ли в школе wifi?',
        body:
          'Да. В школе имеется высокоскоростной интернет, которому можно подключиться через телефон, так и через компьютер.'
      }
    ]
  }
};
